[
  "obsidian-git",
  "obsidian-advanced-slides",
  "obsidian-dynamic-embed",
  "nldates-obsidian",
  "whisper",
  "obsidian-tts",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "flashcards-llm",
  "flashcard-learning",
  "obsidian-spaced-repetition",
  "obsidian-importer",
  "obsidian-outliner",
  "quickadd",
  "multi-column-markdown",
  "dbfolder",
  "editing-toolbar",
  "podnotes",
  "digitalgarden",
  "canvas-mindmap",
  "obsidian-folder-index",
  "obsidian-linter",
  "obsidian-link-embed",
  "obsidian-markmind",
  "oz-image-plugin",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-qrcode-plugin",
  "simple-embeds",
  "terminal",
  "table-extended",
  "markdown-table-editor"
]